Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: From the revolutions of Tunisia and Egypt and the Arab world uprisings in the spring (Bahrain, Yemen, Syria), to the devastating Japan earthquake and the recent British riots, citizen media has not only reported on many of the past year's major news stories, but also been integral to some stories themselves.
ko: 튀니지와 이집트의 혁명 그리고 아랍의 봄 시위들(바레인, 예멘, 시리아)에서부터 절망적인 일본 대지진 과 최근의 영국 폭동까지, 시민 언론은 작년의 주요 뉴스들을 보도했을 뿐만 아니라 몇몇 이야기들에서 빠져서는 안되는 존재가 되기도 했습니다.

source: Global Voices is proud to be partnering with Ashoka Changemakers this year in its 'Citizen Media: A Global Innovation Competition', which is supported by Google.
ko: 자랑스럽게도, 글로벌 보이스가 올해 구글이 후원하는 시민 언론: 세계 이노베이션 공모전에서 아쇼카 체인지메이커스와 파트너가 되었습니다.

source: With prizes including US $5,000 grants for citizen media projects, if making a difference through media is what you're about, we want to hear from you.
ko: 이번 공모전에는 시민 언론 프로젝트에 대한 5000달러 상당의 지원을 포함한 상이 걸려 있습니다. 우리는 미디어를 통해 변화를 만들고자 하는 당신의 이야기를 이 대회를 통해 듣고자 합니다.

source: Engaging online
ko: 온라인을 통한 참여

source: It's clear the kind of grassroots power that citizen media is capable of, but many around the world - particularly in developing countries and marginalised communities - do not have access to the technology that makes online participation possible.
ko: 시민 언론이 가진 '풀뿌리의 힘'은 명확하지만, 세계의 많은 사람들이-특히 개발도상국들과 소외된 집단들의 사람들이-온라인을 통한 참여를 할 수 있는 기술을 가지고 있지 않습니다.

source: Censorship too, is threatening peoples' access to citizen and social media platforms, as governments and other authorities recognise the part that these tools can play in mobilising social movements and activism.
ko: 검열 또한 사람들이 시민 언론과 소셜 미디어에 접근하기 힘들게 합니다. 정부와 고위층이 이 도구들이 사회 변화와 사회 운동을 일으키는 데 어떤 역할을 하는지 알고 있기 때문이죠.

source: Image by Rising Voices on Flickr (CC BY-NC-SA 2.0).
ko: Image by Rising Voices on Flickr (CC BY-NC-SA 2.

source: Regardless of these challenges, innovators around the world are still managing to produce citizen media and engage online about the issues that affect them and their communities.
ko: 이런 시련들에도 불구하고, 세계 각지의 혁신가들은 시민 언론을 만들고 인터넷을 통해 그들과 그들이 속한 사회에 영향을 주는 이슈들에 참여하고 있습니다.

source: Ashoka is a global organisation that since 1980 has been investing in leading social entrepreneurs - individuals with innovative and practical ideas for solving social problems.
ko: 아쇼카 재단은 1980년부터 대표적 사회적 기업가들-사회 문제를 풀기 위한 창의적이고 실용적인 아이디어를 가진 사람들-에 투자하고 있는 글로벌 단체입니다.

source: Their Changemakers project is a global online community engaged in supporting social change work through community collaboration and mentoring.
ko: 그들의 '체인지 메이커스' 프로젝트는 공동체 간 협력과 멘토링을 통한 사회 변화 운동을 지원하고 있는 글로벌 온라인 공동체입니다.

source: The competition is open to people around the world who are transforming the way people communicate or access news and information.
ko: 공모전은 사람들이 뉴스와 정보에 접근하는 방식과 소통의 방식을 변화시키는 세계 각지의 사람들에게 열려 있습니다.

source: Winners can look forward to receiving one of four US $5,000 cash prizes in unrestricted funding to boost their projects, plus you could also be considered for an Ashoka Fellowship, which comes with a three-year living stipend and access to a network of social entrepreneurs.
ko: 4명의 당선자들은 프로젝트 진행을 위한 무제한의 지원과 더불어 5000달러를 현금으로 수령받게 됩니다. 또한 3년 동안의 생활 지원금과 사회적 기업가 네트워크에 합류할 수 있는 기회를 제공하는 아쇼카 펠로우쉽의 수혜 대상자가 될 자격이 주어집니다.

source: Be a Changemaker!
ko: 체인지메이커가 되세요!

source: Entry is easy - watch this video or see the step-by-step instructions here and get it in before September 14, 2011.
ko: 이 비디오를 보거나 스텝-바이-스텝 강좌를 보고 2011년 9월 14일 이전에 신청하세요.

source: Entries can be submitted in the following languages: English, French, Spanish, Portuguese, Arabic, Thai, Indonesian, Mandarin, or Japanese.
ko: 가입 신청은 영어, 프랑스어, 스페인어, 포르투갈어, 아랍어, 태국어, 인도네시아어, 표준 중국어 또는 일본어 중 한 언어로 할 수 있습니다.

source: You don't have to be using the Internet - the competition is open to ideas that work with any communication or information technologies.
ko: 인터넷을 쓰는 방법이 아니어도 됩니다. 이 공모전은 소통 또는 정보 공유 기술에 관한 어떤 아이디어라도 환영합니다.

source: Find out more about access to citizen media from Global Voices' Co-Founder Ethan Zuckerman, in his interview with Changemakers below, or check out our citizen media outreach projects on Rising Voices.
ko: 시민 언론 접근에 대한 더 많은 정보는 아래의 동영상(글로벌 보이스의 공동 창업자 에단 주커맨과 체인지메이커스의 인터뷰) 또는 라이징 보이스 의 시민 언론 확장 서비스 프로젝트에서 얻을 수 있습니다.

source: A Letter From China to the Norwegian Killer · Global Voices
ko: 중국: 살인자 브레이비크에게 보내는 편지

source: Many Chinese netizens could not comprehend the atrocities committed by Anders Behring Breivik in Norway.
ko: 아네레스 베링 브레이비크에 의해 자행된 노르웨이 초유의 잔인무도하고 끔찍한 학살.

source: But they are less concerned about the motives and ideologies of Breivik.
ko: 이것이 왜 일어났는지 이해할 수 있는 중국 네티즌은 거의 없다.

source: In their eyes, Norway is a paradise, where people enjoy a high standard of living and do not need to confront the pressures of survival.
ko: 브레이비크가 저지른 학살 뒤에 숨어있는 그의 동기와 관념을 지배해온 사상에 관심을 보이는 이도 거의 없다.

source: How could it happen?
ko: 높은 수준의 생활을 영위하며 아둥바둥 경쟁의 스트레스에 치여 살지 않아도 되는 그곳, 노르웨이에서 어째서 그런 잔인한 일이 발생했을까?

source: To explore this question, a female Chinese netizen Fatty Flower has written a long letter to Breivik on her Douban blog.
ko: 이 의문을 해결하기 위한 방편으로, 패티 플라워Fatty Flower라는 중국의 한 여성 누리꾼은 자신의 블로그에 브레이비크에게 보내는 장문의 편지를 올렸다.

source: She suggests Breivik to be a Chinese in his next life so that he can appreciate how lucky he is to be born as a Norwegian.
ko: 편지는 브레이비크가 후생에 중국인으로 태어나봐야 "전생에 노르웨이인었던 나는 얼마나 축복을 받았던 거였던지.

source: Written in a highly satirical manner, the letter reads like a rambling of the life struggles that ordinary Chinese have to face right from their birth.
ko: 번뜩이는 풍자가 돋보이는 이 편지는 평범한 중국 소시민이 태어나면서부터 맞게되는 고된 삶의 투쟁을 한탄하며 이야기를 주저리주저리 풀어낸다.

source: The post proved a hit and was reprinted in numerous other channels, including the Guangzhou newspaper Southern Metropolitan Daily.
ko: 이 편지는 곧 중국 인터넷상에서 유명세를 탔으며, 광저우( 广州) 남방일보에도 소개되었다.

source: Below is a translation of the original post, together with a few selected comments in the readers' section:
ko: 아래는 편지의 전문이다. 이와 함께 독자의 반응을 추려 보았다.

source: China and USA: Joe Biden's Noodle Meal · Global Voices
ko: 중국과 미국: 조 바이든의 국수 식사

source: The United States (U.S.) Vice President Joe Biden ended his six-day official visit to China on 22 August, 2011.
ko: 조 바이든 미국 부통령이 8월 22일을 마지막으로 6일간의 중국 공식 방문 일정을 마쳤다.

source: Most Chinese people do not know whether or not there there has been any diplomatic achievement during this trip, their attention is instead focused on the bowl of noodles Biden had in Beijing.
ko: 이번 방문동안 어떤 정치적 요구가 오고갔는지 일반 중국 국민이 알 수는 없다.

source: During Biden's visit to Beijing, the U.S. Ambassador to China, Gary Locke brought him to a small noodle restaurant, and spent RMB 79 (approximately USD 12) for a 5-person meal.
ko: 재미있게도 중국인의 관심은 조 바이든이 먹은 음식, 국수에 쏠려있다. 바이든은 중국의 수도 베이징에 머무는 동안 게리 로크 주중대사와 함께 시내의 서민적인 국수집을 찾았다.

source: In addition, Biden paid the bill without asking for a receipt.
ko: 총 5인분의 식사로 79위안(미화 약12달러)을 지출했고, 바이든은 영수증을 요구하지 않고 자신이 직접 식사값을 지불했다.

source: Here is a photo produced by Mingpao Daily (via Sina news) showing what he ordered:
ko: 바이든 부통령 일행이 주문한 음식사진이 밍파오 데일리(Mingpao Daily) 를 통해 공개 되었다.

source: In a country where government officials' transportation, overseas travel and banquet expenses account for 60% of all administrative expenses, and the Ministry of Foreign Affairs claims that such expenses are national secrets, Biden's casual meal has won ordinary Chinese people's hearts.
ko: 정부관리의 교통비, 해외 체재비와 연회비등이 행정지출의 60퍼센트를 차지하며, 한술 더떠 외무부에서는 이러한 명목의 지출 내역을 극비에 부치는 중국의 사정에 비추어 보았을 때, 이번 바이든 부통령 일행의 소박한 식사는 중국 국민들의 호감을 얻었다.

source: To the extent that the Chinese propaganda department finds the news embarrassing for the Chinese authorities and is banning media outlets from discussing the noodle incident.
ko: 이번 해프닝에 중국 선전부는 정부 당국의 위신에 손상을 끼칠 수 있다고 판단, 언론에서 다루는 것을 엄격히 금지하기에 이르렀다.

source: Let's take a look at how netizens discuss Biden's noodle meal at Sina Weibo. @artjiejie talks about the incident in a sarcastic tone:
ko: 런민 웨이보에 올라온 중국 누리꾼들의 반응을 살펴 보도록 하자. 이용자 @artjiejie 의 비꼼이 가득찬 글이다.

source: Spain: Racism and Intolerance Advance Relentlessly · Global Voices
ko: 스페인: 가차없이 진행되고 있는 인종차별과 불관용

source: The project of constructing a Western European identity without much space for immigrants brought a mix of laws, verbal affirmations of hate, and even blood-ridden attacks this summer of 2011.
ko: 이민자들을 위한 배려없이 서유럽의 정체성을 구축하려는 프로젝트는 여러 법 규정 혼선과 증오섞인 발언, 올 여름엔 심지어 유혈 사태를 불렀다.

source: In spring, restrictions were placed on inter-European border flexibility within the Schengen zone , including Denmark, and between France and Italy .
ko: 봄엔 덴마크와 프랑스와 이탈리아를 포함한 쉥겐 지역에서 유럽 국경지역의 경계가 강화되었다.

source: In July, Norway suffered a double attack from a mass murderer who strove for a renewed crusade and promulgated hatred towards Muslims and women.
ko: 노르웨이 사건과 스페인에서 기세를 더해가는 PxC의 주창자에 이어, 파시즘과 인종차별에 반대하라 (Unitat contra el feixisme i el racisme) 블로그는 노르웨이의 살인마 앤더스 베링 브레이빅과 호셉 앙글라다 사이의 이념적 공통점을 들춰냈다.

source: This act motivated Abuy Nfubea, president of the Pan-African Federation of Black Communities in Spain, to establish a parallel between fearing the other, as much in Norway as in Spain, in an opinion piece entitled "Is there really someone that is surprised by Norway's racist crimes?" :
ko: PxC 계획 선언 제5조에 보면 그들이 이민과 이슬람을 하나로 묶어서 보고 있다는 것이 분명하게 드러난다. 이 문서는 세계화는 "엄청나게 밀려오는 불법 이민자"와 연결되어 있으며, 이들을 받아주는 주의 사회 안정과 정체성을 위협한다고 말하고 있다. 5조 2항은 이민과 이슬람을 연결시키는 행위 안에 담긴 메세지를 이해하는 데 중요한 열쇠가 된다.

source: Bolivia: Child Workers Unionize · Global Voices
ko: 볼리비아: 아동 노동자들 단결하다

source: In Bolivia, where unions are extensively formed by members of society, another group of workers have unionized: children.
ko: 사회 구성원들이 폭넓게 노동 조합을 형성하고 있는 볼리비아에서 또 다른 노동자들이 단결했다.

source: A story on child labor in Bolivia is presented by Jean-Friedman Rudovsky as part of a series Ground Shifters: Stories of Women Changing Unseen Worlds.
ko: 장-프리드먼 루도브스키(Jean-Friedman Rudovsky)는 세상을 바꾸는 사람들: 보이지 않는 세상을 바꾸는 여성들의 이야기 시리즈의 일부로 볼리비아의 아동 노동에 관한 이야기를 꺼낸다.

source: Rudovsky writes:
ko: 루도브스키는 이렇게 썼다:

source: Bolivia has 9 million inhabitants; one million are child workers, some who started working as early as seven.
ko: 그 중 100만 명은 아동 노동자들로, 7살 정도부터 일을 시작해왔죠.

source: Of these, almost half are girls.
ko: 이 중 반은 여자 아이들입니다.

source: The girls, like their jobs, are often hidden, inside homes or in the backs of restaurants.
ko: 여자 아이들은 자주 그들의 직업이 그렇듯 집이나 식당 뒤켠에 가려진 채 살아갑니다.

source: Mauricio Aira in the blog Bolivia Primera Plana argues that child labor is not a concern for Bolivian society, and adds:
ko: 블로그 볼리비아 프리메라 플라나(Bolivia Primera Plana) 의 마우리시오 아이라(Mauricio Aira)는 아동 노동이 볼리비아 사회에서 큰 문제로 다뤄지지 않고 있다고 주장하며 이렇게 덧붙였다:

source: These children and adolescents work to help the family, to support themselves in their studies, to provide for their personal expenses, to secure themselves a better future compared to their fathers and brothers buried by silicosis and accidents in mines or plantations of sugar cane. Child labor in Bolivia.
ko: 이 아이들과 청소년들은 가족들의 생계를 돕고, 본인들의 학비를 벌고, 생활비를 마련하고, 규폐증과 탄광 사고, 혹은 사탕수수 농장 일에 허덕이는 그들의 아버지와 형제들보다 더 나은 미래를 준비하기 위해 일합니다.

source: Photo by United Nations Photo on Flickr (CC BY-NC-ND 2.0)
ko: Child labor in Bolivia.

source: The majority of child workers attend school while keeping up with demanding jobs, some even working full-time hours.
ko: Photo by United Nations Photo on Flickr (CC BY-NC-ND 2.

source: They have formed unions to be protected by the government and treated respectfully by society.
ko: 대다수의 아동 노동자들은 버거운 업무과 학업을 병행하고 있다.

source: As Marion Gibney writes:
ko: 몇몇은 풀타임으로 일하기까지 한다.

source: these children do not view their situation as a bad one; they want to work, and formed these unions for their own benefit.
ko: 그들은 정부의 보호를 받고 사회에서 더 나은 처우를 바라며 노조를 만들었다. 마리온 기브니는 이에 대해 이렇게 썼다:

source: The unions are meant to grant them protection and basic rights from the government, as well as to gain respect from others in the work force.
ko: 이 아이들은 자신의 상황이 나쁘다고 생각하지 않습니다; 그들은 일하기를 원하고, 자신들의 이익을 위해 노조를 만들었죠.

source: Being children, they are often picked on and beat up by grown-ups, but they have learned to adapt and protect themselves.
ko: 노조를 통해 그들은 정부의 보호와 기본 권리를 보장받고 노동직에 종사하는 다른 사람들로부터 존중받기로 되어있습니다.

source: Since child labor is outlawed, it is difficult to ask the government or other organizations for protection of child labor.
ko: 아동 노동은 불법이기 때문에 정부나 다른 단체들에게 아동 노동자 보호를 요청하기가 어렵다.

source: Noemi Gutierrez, a young coordinator for CONNATSOP, the Potosi Council of Organized Child Workers says:
ko: 포토시 아동 노동자 협의회 코낫솝(CONNATSOP)의 젊은 조정관 노에미 구티레즈(Noemi Gutierrez)는 이렇게 말한다:

source: "Everyone says that kids shouldn’t work, but they are not taking into account the economic reality in this country.
ko: "모든 사람들이 아이들은 일을 하면 안 된다고 말하지만, 그 사람들은 이 곳의 경제 상황을 고려하지 않고 있어요.

source: Sure, if we were all well off, none of us would have to work.
ko: 물론, 우리가 모두 부자라면 우린 일을 안 해도 되겠죠.

source: But rather than thinking rationally, the government only says we need to eradicate child labor.
ko: 하지만 정부는 합리적으로 생각하기는 커녕 아동 노동을 없애야 한다고만 이야기하고 있어요.

source: I say, they ought to eradicate poverty first."
ko: 저라면 그 전에 먼저 가난부터 없애야 한다고 말하겠습니다.

source: The blog Children's Participation summarizes some of the demands made by UNATSBO ("Unión de Niños, Niñas, y Adolescentes Trabajadores de Bolivia" in Spanish, or "Union of boys, girls and teen workers of Bolivia" in English) the country's largest union of child workers:
ko: 아이들의 참여(Children's Participation) 블로그는 볼리비아에서 가장 큰 아동 노동 조합 UNATSBO(스페인어로는 “Unión de Niños, Niñas, y Adolescentes Trabajadores de Bolivia”, 또는 한국어로는 “볼리비아의 소년,소녀,청소년 근로자 조합"이라는 뜻이다)가 제시한 요구 사항들을 정리했다:

source: They want to ensure that children earn the same wages and have the same financial tools as their adult counterparts.
ko: 그들은 아이들 또한 성인 노동자 수준의 월급을 받고 어른들과 같은 재정 도구들을 가져야 한다고 명확히 주장하고 있습니다.

source: In some sectors, they earn less than half the salary of their adult colleagues.
ko: 몇몇 지역에서는 아이들 월급이 성인 월급의 반에도 못미치니 말이죠.

source: Moreover, children don't have access to savings accounts and often give their earnings directly to their parents.
ko: 게다가, 아이들은 예금 계좌를 열 권한도 없고 대부분이 그들이 번 돈을 곧바로 부모님에게 주고 있어요.

source: Union members also lobby for safe work environments and for better medical care, especially for children whose jobs present a health risk.
ko: 또한 노동 조합원들은 안전한 근로 환경과 특히 건강상의 위험이 있는 직업에 종사하는 아이들을 위한 더 나은 의료 서비스를 위해 로비활동을 벌이고 있습니다.

source: The lack of recognition of children who work forms one of the major obstacles in achieving better living conditions for working children
ko: 아동노동자에 대한 관심 부족은 이들을 위해 더 나은 업무 환경을 조성하는데 큰 걸림돌 중 하나입니다.

source: Philippines: Fake Government Photo Spawns Meme · Global Voices
ko: 필리핀: 정부 가짜 사진에 쏟아지는 패러디물

source: Online furor over a Philippine government agency's Facebook page posting of a fabricated photo showing its officials inspecting a typhoon-struck street has spawned a meme, wherein netizens make their own versions with officials superimposed on different other locations.
ko: 필리핀 정부가 페이스북에 올린 합성 사진에 대한 파문이 일고 있다. 필리핀 공무원들이 태풍에 심하게 타격입은 도로를 검사하고 있는 이 사진은, 네티즌 사이에서 여러 다른 배경에 합성되어 화제를 낳고 있다.

source: On September 28, 2011, the Department of Public Works and Highways (DPWH) uploaded an edited photo showing DPWH officials inspecting damage from Typhoon Nesat (local name is Pedring).
ko: 지난 9월 28일, 필리핀 고속도로 공사는 고속도로 공무원들이 태풍 네삿(현지어로 Pedring)이 입힌 피해를 조사하는 사진을 편집해 올렸다.

source: The photo caption reads:
ko: 그리고 사진에 대한 설명을 다음과 같이 달았다:

source: DPWH INSPECTS COLLAPSED SEAWALL AT ROXAS BOULEVARD.
ko: 고속도로 공사 직원들이 ﻿﻿﻿로사스 대로변에서 무너진 방파제를 살펴보고 있다.

source: DPWH Undersecretary Romeo S. Momo with NCR Director Reynaldo G. Tagudando and South Manila District Engineer Mikunug D. Macud inspect the extent of the damaged seawall in Baywalk along Roxas Boulevard caused by Typhoon Pedring.
ko: Macud)와 함께 ﻿로사스 대로 부근의 방파제가 태풍에 의해 얼마큼 손상을 입었는지 피해 규모를 파악하고 있다.

source: The DPWH quickly pulled the controversial photo and issued an apology after irate bloggers criticized the fabrication of the field inspection's documentation to project a good image to the public: We profusely apologize for any inconvenience that may have caused them and the general public.
ko: 성난 블로거들은 이 사진은 정부가 대중에게 좋은 인상을 남기기 위해 꾸며낸 문서라고 비난했다.

source: Rest assured that we shall exert more diligence and prudence in the execution of our mandate to inform the public of our plans, programs, projects and official activities.
ko: 이에 고속도로공사는 논란이 되는 해당 사진을 내리고 사과문을 올렸다:

source: Said enhanced photo was not the official photo release of the Department.
ko: 많은 분들께 불편을 끼쳐드린 점, 거듭 사과드립니다.

source: But we would like to inform the public that the three officials were actually on site as part of the Department’s Post Disaster Assessment activities.
ko: 앞으로 고속도로 공사의 계획, 프로그램, 프로젝트, 공공 활동 공지에 있어 근면함과 신중함을 발휘할 것을 약속드립니다.

source: But the damage has been done with Pierre Albert San Diego of the blog Controlled Chaos exposing the trick:
ko: 아울러 화질 처리된 사진은 고속 도로 공사가 공식적으로 대중에 공개한 사진이 아니었습니다.

source: I re-checked the image and concluded that DPWH fabricated this picture.
ko: 하지만 이 내용은 단지 속임수였다.

source: Why they had to edit it and not just simply compose a photo with all three guys, I do not know.
ko: 사진을 재 검토한 결과, 고속도로공 사가 사진을 조작한 것 일라고 결론 내렸다.

source: Although my evil mind tells me that the DPWH wants a pogi photo showing their bosses in deep thought while assessing the disaster site, and they didn’t have the opportunity to pose because those guys were probably there for 15 minutes max – so they just lasso tooled the hell out of that pic.
ko: 하지만 나의 불손한 추측으로는, 도로공사 공무원들이 자신들이 피해 현장을 둘러보며 골똘이 생각하고 있는 그런 멋진 사진을 상사에게 보여주고 싶었던 것 같다. 그러나 그들이 피해현장에 있었던 시간은 길게 잡아봐야 15분으로 그렇게 폼 잡을 시간이 없었기 때문에 포토샵의 올가미툴로 그런 사진을 만들어 낸 것이라 생각한다.

source: Here are my findings on how lame this photo was ‘shopped.
ko: 얼마나 서투르게 포토샵되었는지 아래를 보면 확인할 수 있다

source: He adds that the matter only shows the persistence of "utak wangwang" or a culture of impunity and corruption that the Aquino government has repeatedly promised to stamp out from its ranks:
ko: 그는 또한 이는 필리핀에 "느슨하고 부패한 공직 사회 분위기(utak wangwang)"가 끈질기게 유지되고 있음을 보여주는 일면이라고 말했다.

source: Some say this is a very minor issue, but I see this as a nice sample of DPWH’s lack of integrity.
ko: 아키노 정부는 이러한 분위기를 공무원 사회에서 근절하겠다고 반복적으로 약속한 바 있다:

source: If they can fabricate simple things like this, just imagine what these guys can do to progress billings and acceptance of projects.
ko: 몇몇 사람들은 이것은 정말 작은 문제에 불과하다고 생각할지 모르나 나는 이것이 고속도로 공사의 진실성 부재를 보여준다고 생각한다.

source: Also, while relatively mild, isn’t this a classic example of “Utak Wangwang?”
ko: 만약 그들이 이렇게 간단한 것을 조작할 수 있다면, 이들이 나중에 공공 업무 요금정산 및 프로젝트 승인에 있어 어떤 것을 조작할지 생각해보라.

source: While unethical and unnecessary, they thought they could get away with fabricating photos so they tried to.
ko: 약한 비교이지만 이게 "느슨하고 부패한 공직 사회 분위기(utak wangwang)"의 전형적인 예 아닌가?

source: Netizens have created the Facebook page DPWHERE collecting photoshopped images of the DPWH officials superimposed on different images.
ko: 네티즌들은 DPWHERE라는 페이스북 페이지를 [역자 주:도로공사의 영문 이니셜인 DP와 어디(where)란 단어를 합쳤다.

source: The Ayson Chronicles selects a sampling of what he considers an "editor's choice" of the DPWHERE postings:
ko: "정도가 되겠다) 만들고 도로공사 공무원 사진을 합성한 포토샵 사진들을 올리기 시작했다.

source: *Plop* Culture also posts some more funny DPWH photos:
ko: 아이손 크로니클즈는 "에디터의 선택"라는 목록을 만들고 몇 개의 사진을 추려서 여기에 올렸다:

source: The Indolent Indio has also uploaded what he calls "a fund exploitable" photo of the three officials and encouraged his readers to join the "DPWH meme":
ko: '게으른 인디오'도 그의 독자들에게 "DPWH meme" 참여를 독려를 위한 3명의 공무원 사진을 제공하고 있다.

source: China: “Free Lunch” for Rural Students via Micro-Donations · Global Voices
ko: 중국: 소액기부를 통한 시골학생들의 '무료 급식'

source: Students at Hongban Primary School enjoy lunch. Photo from fundraising page, shared by @anna313 on Weibo
ko: 즐거운 표정으로 급식을 먹는 홍반초등학교 학생 런민웨이보@anna313 on Weibo 제공

source: The wealth gap between China’s urban and rural regions has badly skewed China’s education.
ko: 중국 내 도시와 시골간의 빈부격차의 현실을 가감없이 목도할 수 있는 곳은 교육분야다.

source: Due to lack of funding, rural students in China are disadvantaged by systemic problems in areas like teaching, management, infrastructure and educational resources.
ko: 정부의 교육 지원 부족으로 시골지역 학생들은 교육, 학생관리, 교육 인프라, 학습 자료 등 전반적인 교육 시스템에서 불이익을 받는다.

source: In the poorest regions, even feeding school children so they have enough energy for learning can be a real challenge.
ko: 최빈곤 지역에서는 교육에 앞서 아이들이 교육을 받을 만한 힘이 남아있도록 뭘 먹이는 것이 큰 도전 과제가 될 정도이다.

source: According to research released in March 2011 by the China Development Research Foundation of the Chinese State Council, poverty in the western provinces of China has led to malnutrition and developmental delays among primary school students.
ko: '중국개발연구재단' (China Development Research Foundation)이 제출한 금년도 3월의 자료에 따르면, 서쪽지방 초등학생들의 경우 만연한 빈곤으로 영양결핍과 더딘 발육속도에 시달리고 있는 것으로 나타났다.

source: In a sample of 1,458 students aged 10-13 from rural boarding schools in Ningxia, Guangxi and Yunnan, 12% have growth retardation and 9% are underweight.
ko: 닝샤후이족자치구, 광시장족자치구, 윈난성 지역의 10에서 13살 사이의 초등학생 1,458명을 대상으로 조사한 결과 전체 12%는 신체 성장속도가 평균에 비해 더뎠고 9%의 학생은 저체중인 것이 드러났다.

source: Liang Shuxin
ko: 량 슈신

source: To tackle this problem, Guangzhou-based charity activist Liang Shuxin started the project “Free Lunch” on 1 April 2011, in collaboration with the semi-official Guizhou Youth Development Foundation.
ko: 광저우에서 활동하는 자선활동가 량 슈신(Liang Shuxin)은 준정부 기관인 '구이저우청년개발재단'(Guizhou Youth Development Foundation)과 손을 잡고 금년 4월1일 '무료 급식'이라 명명된 프로젝트를 시작했다.

source: This is a project of the Micro Foundation, an NGO founded by Liang in 2010 with the aim of harnessing the power of the Internet to improve rural education in China.
ko: 프로젝트의 주체는 지난 2010년 량 슈신이 세운 '마이크로 파운데이션'(Micro Foundation)으로서, 인터넷이 가진 힘을 적극 활용해 중국 시골교육사업의 질적 향상을을 도모하는 조직이다.

source: The explosive growth in the number of Internet users in China allows unlimited possibilities.
ko: 무서운 기세로 급증하는 중국의 인터넷 인구는 인터넷 바다에서 다양한 활동을 가능케 하는 원동력이다.

source: The popularity of Internet tools like Weibo (China’s Twitter-like service) and web portals facilitate the involvement of a large number of people.
ko: 중국판 트위터라 불리는 런민웨이보나 인터넷 포탈 사이트를 통해 다수의 사람들이 모여 동일의 목적을 가진 활동을 조직할 수 있게 되었다.

source: At the heart of the project is the concept of “micro donations”.
ko: 이번 '무료 급식' 프로젝트에는 '소액 기부'라는 개념이 기저하고 있다.

source: For example, the project has set up a virtual shop on the platform Taobao, where netizens can buy two lunch meals for school kids for just RMB 5.00 (around $0.80 USD).
ko: 일례로 이번 프로젝트는 타오바오 플랫폼에 기반해 가상의 상점을 세우고 기부자는 학생들을 위한 점심을 5위안(한화 890원정도)에 구매할 수 있다.

source: To ensure transparency and accountability, the project has also created a blog with stories, photos and feedback about how the donations are used.
ko: 상거래의 투명성과 신뢰도를 위해 개별적으로 블로그를 개설해 참여자의 기부 사용현황과 현장사진을 업데이트 하며 기부자로부터 피드백도 받고있다.

source: The project has achieved some real successes.
ko: 실제로 이 프로젝트는 얼마간의 성공을 거두었다.

source: Since April this year, it has supplied lunch meals for the 205 students at Hongban Primary School in Guizhou province.
ko: 금년 4월 부터 구이저우성 홍반초등학교 205명의 학생들에게 급식을 제공했다.

source: Over two thirds of students at the school cannot enjoy a proper lunch due to financial difficulties and long distances from home.
ko: 이 초등학교 학생의 약 3분 2에 달하는 아이들이 부모의 경제적 어려움과 학교가 집에서 너무 멀다는 이유로 식사다운 식사를 하지 못하고 있다.

source: In collaboration with local authorities, a “love snack shop” will be built next to the school to supply free lunch for needy students over the next few years.
ko: 지자체와 협력으로 향후 몇년간 경제사정이 어려운 학생들에게 무료로 급식을 제공하는 '사랑의 식당'이 학교 옆에 들어설 예정이다.

source: Similar projects will be gradually implemented across the impoverished regions of Guizhou.
ko: 또한 이와 비슷한 성격의 프로젝트들이 이 낙후되고 가난한 구이저우성 전역에서 점점 확대되고 있다.

source: The civil-official collaboration is planned to continue for three years, and aims to raise RMB 10 million (more than $1.5 million USD) this year.
ko: 민-관 협력 '무료 급식' 프로젝트는 향후 3년동안 실시될 예정이고, 금년에는 약 천만 위안(환화 약 18억)의 기금조성을 기대 하고있다.
